<?php
return [
    '11111' => 'На сервере произошла ошибка, попробуйте еще раз.',
    '10000' => 'Заявка уже есть.',
    '10001' => 'Заявка ранее была отклонена.',
    '10002' => 'Заявка заблокировано.',
    '10003' => 'Дата рождения не соответствует условиям.',
    '10004' => 'Заявка отклонена.',
    '10005' => 'Заявка уже есть на UNIRED.',
    '10006' => 'Заявка не существует.',
    '10100' => 'Заявка идентифицировано.',
    '10101' => 'Паспортные данные неполные.',
    '10102' => 'Заявка было идентифицировано.',
    '30109' => 'Информация о месячной зарплате не найдена.',
    '30110' => 'Заявка была рекомендована к рассмотрению.',
    '30111' => 'Заявка отклонена из-за кредитной истории.',
    '30112' => 'Заявка одобрена успешно.',
    '30113' => 'Заявка отклонена из-за низкой месячной заработной платы.',
    '30114' => 'Вам выделен стартовый лимит :limit сум',
    '40100' => 'Заявка принята.',
    '40102' => 'Заявка отменено.'
];
